Repository: rendiwijiatmoko/Vaultwarden
Catalog: VaultAutoFillExtension/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Generate New Options
ar: إنشاء خيارات جديدة
bg: Генериране на нови възможности
bn: নতুন বিকল্প তৈরি করুন
ca: Genera opcions noves
cs: Vygenerovat nové možnosti
da: Generér nye muligheder
de: Neue Optionen generieren
el: Δημιουργία νέων επιλογών
es: Generar nuevas opciones
fa: تولید گزینه‌های جدید
fi: Luo uudet vaihtoehdot
fr: Générer de nouvelles options
he: יצירת אפשרויות חדשות
hi: नए विकल्प जनरेट करें
hr: Generiraj nove mogućnosti
hu: Új lehetőségek generálása
id: Buat Opsi Baru
it: Genera nuove opzioni
ja: 新しい候補を生成
kk: Жаңа параметрлер жасау
ko: 새 옵션 생성
lt: Generuoti naujas parinktis
ms: Jana Pilihan Baharu
nb: Generer nye alternativer
nl: Nieuwe opties genereren
pl: Wygeneruj nowe opcje
pt: Gerar novas opções
ro: Generare opțiuni noi
ru: Создать новые варианты
sk: Vygenerovať nové možnosti
sl: Ustvari nove možnosti
sv: Generera nya alternativ
th: สร้างตัวเลือกใหม่
tr: Yeni Seçenekler Oluştur
uk: Згенерувати нові варіанти
vi: Tạo tùy chọn mới
zh_hans: 生成新选项
zh_hant: 產生新選項

source: Generate Password
ar: توليد كلمة مرور
bg: Генериране на парола
bn: পাসওয়ার্ড তৈরি করুন
ca: Genera contrasenya
cs: Vygenerovat heslo
da: Generér adgangskode
de: Passwort generieren
el: Δημιουργία κωδικού
es: Generar contraseña
fa: تولید کلمه عبور
fi: Luo salasana
fr: Générer un mot de passe
he: יצירת סיסמה
hi: पासवर्ड जनरेट करें
hr: Generiraj lozinku
hu: Jelszó generálása
id: Buat Kata Sandi
it: Genera password
ja: パスワードの自動生成
kk: Құпиясөз жасау
ko: 비밀번호 생성
lt: Generuoti slaptažodį
ms: Jana Kata Laluan
nb: Generer passord
nl: Wachtwoord genereren
pl: Generuj hasło
pt: Gerar palavra-passe
ro: Generare parolă
ru: Сгенерировать пароль
sk: Generovať heslo
sl: Generiraj geslo
sv: Generera lösenord
th: สร้างรหัสผ่าน
tr: Parola oluştur
uk: Генерувати пароль
vi: Tạo mật khẩu
zh_hans: 生成密码
zh_hant: 產生密碼

source: Hidden
ar: مخفي
bg: Скрито
bn: লুকানো
ca: Amagat
cs: Skryté
da: Skjult
de: Versteckt
el: Κρυφό
es: Oculto
fa: مخفی
fi: Piilotettu
fr: Masqué
he: מוסתר
hi: छुपा हुआ
hr: Skriveno
hu: Rejtett
id: Tersembunyi
it: Nascosto
ja: 非表示
kk: Жасырын
ko: 숨김
lt: Paslėptas
ms: Tersembunyi
nb: Skjult
nl: Verborgen
pl: Pole maskowane
pt: Oculto
ro: Ascuns
ru: Скрытое
sk: Skryté
sl: Skrito
sv: Dold
th: ซ่อน
tr: Gizli
uk: Приховано
vi: Bí ẩn
zh_hans: 隐藏型
zh_hant: 隱藏型

source: Linked
ar: مرتبط
bg: Свързано
bn: সংযুক্ত
ca: Enllaçat
cs: Propojené
da: Linket
de: Verknüpft
el: Συνδεδεμένο
es: Vinculado
fa: پیوند شده
fi: Linkitetty
fr: Lié
he: מקושר
hi: लिंक किया हुआ
hr: Povezano
hu: Csatolva
id: Tertaut
it: Collegato
ja: リンク済
kk: Байланыстырылған
ko: 연결됨
lt: Susietas
ms: Dipautkan
nb: Koblet
nl: Gekoppeld
pl: Powiązane pole
pt: Associado
ro: Conectat
ru: Связано
sk: Prepojené
sl: Povezano
sv: Länkad
th: เชื่อมโยง
tr: Bağlantılı
uk: Пов'язано
vi: Đã liên kết
zh_hans: 链接型
zh_hant: 連結型

source: No compatible credentials are available in the encrypted AutoFill vault.
ar: لا تتوفر بيانات اعتماد متوافقة في خزنة الملء التلقائي المشفرة.
bg: В шифрования трезор за автоматично попълване няма съвместими идентификационни данни.
bn: এনক্রিপ্ট করা অটোফিল ভল্টে উপযুক্ত কোনো ক্রেডেনশিয়াল নেই।
ca: No hi ha cap credencial compatible disponible a la caixa forta xifrada d'emplenament automàtic.
cs: V šifrovaném trezoru pro automatické vyplňování nejsou k dispozici žádné kompatibilní přihlašovací údaje.
da: Der er ingen kompatible loginoplysninger i den krypterede Autofyld-boks.
de: Im verschlüsselten Tresor für automatisches Ausfüllen sind keine kompatiblen Zugangsdaten verfügbar.
el: Δεν υπάρχουν συμβατά διαπιστευτήρια στην κρυπτογραφημένη κρύπτη Αυτόματης συμπλήρωσης.
es: No hay credenciales compatibles disponibles en la caja fuerte cifrada de Autocompletar.
fa: اطلاعات ورود سازگاری در گاوصندوق تکمیل خودکار رمزگذاری‌شده وجود ندارد.
fi: Salatussa automaattisen täytön holvissa ei ole yhteensopivia kirjautumistietoja.
fr: Aucun identifiant compatible n’est disponible dans le coffre chiffré de remplissage automatique.
he: אין אישורים תואמים זמינים בכספת המוצפנת של המילוי האוטומטי.
hi: एन्क्रिप्टेड ऑटोफ़िल तिजोरी में कोई संगत क्रेडेंशियल उपलब्ध नहीं है।
hr: U šifriranom trezoru za automatsko popunjavanje nema kompatibilnih vjerodajnica.
hu: Nincs kompatibilis hitelesítő adat a titkosított Automatikus kitöltés-széfben.
id: Tidak ada kredensial yang kompatibel di brankas Isi Otomatis terenkripsi.
it: Nella cassaforte crittografata di Compilazione automatica non sono disponibili credenziali compatibili.
ja: 暗号化された自動入力用保管庫に、互換性のある資格情報がありません。
kk: Шифрланған Автотолтыру қоймасында үйлесімді тіркелгі деректері жоқ.
ko: 암호화된 자동 완성 볼트에 호환되는 자격 증명이 없습니다.
lt: Šifruotoje Automatinio pildymo saugykloje nėra suderinamų prisijungimo duomenų.
ms: Tiada kelayakan serasi tersedia dalam peti besi Isi Auto disulitkan.
nb: Ingen kompatibel legitimasjon er tilgjengelig i det krypterte Autofyll-hvelvet.
nl: Er zijn geen compatibele inloggegevens beschikbaar in de versleutelde kluis voor Automatisch invullen.
pl: W zaszyfrowanym sejfie Autouzupełniania nie ma zgodnych danych logowania.
pt: Não existem credenciais compatíveis no cofre encriptado do Preenchimento automático.
ro: Nu există date de autentificare compatibile în seiful criptat pentru Autocompletare.
ru: В зашифрованном хранилище автозаполнения нет совместимых учётных данных.
sk: V zašifrovanom trezore automatického dopĺňania nie sú k dispozícii kompatibilné prihlasovacie údaje.
sl: V šifriranem trezorju za samodejno izpolnjevanje ni združljivih poverilnic.
sv: Det finns inga kompatibla inloggningsuppgifter i det krypterade Autofyll-valvet.
th: ไม่มีข้อมูลประจำตัวที่เข้ากันได้ในตู้นิรภัยป้อนอัตโนมัติที่เข้ารหัส
tr: Şifreli Otomatik Doldurma kasasında uyumlu kimlik bilgisi bulunmuyor.
uk: У зашифрованому сховищі автозаповнення немає сумісних облікових даних.
vi: Không có thông tin xác thực tương thích trong kho Tự động điền đã mã hóa.
zh_hans: 加密的自动填充密码库中没有兼容的凭据。
zh_hant: 加密的自動填入密碼庫中沒有相容的登入資訊。

source: No Folder
ar: لا مجلد
bg: Няма папка
bn: কোন ফোল্ডার নেই
ca: Cap carpeta
cs: Žádná složka
da: Ingen mappe
de: Kein Ordner
el: Δεν υπάρχει φάκελος
es: Sin carpeta
fa: بدون پوشه
fi: Ei kansiota
fr: Aucun dossier
he: ללא תיקיה
hi: कोई फोल्डर नहीं है
hr: Nema mape
hu: Nincs mappa
id: Tanpa Folder
it: Nessuna cartella
ja: フォルダーなし
kk: Қалта жоқ
ko: 폴더 없음
lt: Be aplanko
ms: Tiada Folder
nb: Ingen mappe
nl: Geen map
pl: Nieprzypisane
pt: Sem pasta
ro: Fără dosar
ru: Без папки
sk: Žiadny priečinok
sl: Brez mape
sv: Ingen mapp
th: ไม่มีโฟลเดอร์
tr: Klasör yok
uk: Без теки
vi: Chưa phân loại
zh_hans: 无文件夹
zh_hant: （未分類）

source: No matching credential was detected. Use Search below to find another item.
ar: لم يتم اكتشاف بيانات اعتماد مطابقة. استخدم البحث أدناه للعثور على عنصر آخر.
bg: Не са открити съвпадащи идентификационни данни. Използвайте търсенето по-долу, за да намерите друг елемент.
bn: মিলে যাওয়া কোনো ক্রেডেনশিয়াল পাওয়া যায়নি। অন্য আইটেম খুঁজতে নিচের অনুসন্ধান ব্যবহার করুন।
ca: No s'ha detectat cap credencial coincident. Utilitzeu la cerca de sota per trobar un altre element.
cs: Nebyly nalezeny žádné odpovídající přihlašovací údaje. Pomocí vyhledávání níže najděte jinou položku.
da: Der blev ikke fundet matchende loginoplysninger. Brug Søg nedenfor for at finde et andet element.
de: Es wurden keine passenden Zugangsdaten gefunden. Verwende die Suche unten, um einen anderen Eintrag zu finden.
el: Δεν εντοπίστηκε διαπιστευτήριο που να αντιστοιχεί. Χρησιμοποιήστε την Αναζήτηση παρακάτω για να βρείτε άλλο στοιχείο.
es: No se detectaron credenciales coincidentes. Utiliza la búsqueda de abajo para encontrar otro elemento.
fa: اطلاعات ورود مطابقی پیدا نشد. برای یافتن مورد دیگر از جستجوی پایین استفاده کنید.
fi: Vastaavia kirjautumistietoja ei löytynyt. Etsi toinen kohde käyttämällä alla olevaa hakua.
fr: Aucun identifiant correspondant n’a été détecté. Utilisez la recherche ci-dessous pour trouver un autre élément.
he: לא זוהה אישור תואם. יש להשתמש בחיפוש למטה כדי למצוא פריט אחר.
hi: कोई मिलता हुआ क्रेडेंशियल नहीं मिला। दूसरा आइटम खोजने के लिए नीचे खोजें।
hr: Nije otkrivena odgovarajuća vjerodajnica. Upotrijebi pretraživanje u nastavku za pronalazak druge stavke.
hu: Nem található megfelelő hitelesítő adat. Használja az alábbi keresést másik elem kereséséhez.
id: Tidak ada kredensial yang cocok. Gunakan Cari di bawah untuk menemukan item lain.
it: Non è stata rilevata alcuna credenziale corrispondente. Usa Cerca qui sotto per trovare un altro elemento.
ja: 一致する資格情報が見つかりませんでした。下の「検索」を使って別の項目を探してください。
kk: Сәйкес тіркелгі деректері табылмады. Басқа элементті табу үшін төмендегі Іздеуді пайдаланыңыз.
ko: 일치하는 자격 증명이 감지되지 않았습니다. 아래 검색을 사용하여 다른 항목을 찾으세요.
lt: Atitinkamų prisijungimo duomenų neaptikta. Norėdami rasti kitą elementą, naudokite paiešką žemiau.
ms: Tiada kelayakan sepadan dikesan. Gunakan Carian di bawah untuk mencari item lain.
nb: Ingen samsvarende legitimasjon ble funnet. Bruk Søk nedenfor for å finne et annet element.
nl: Er zijn geen overeenkomende inloggegevens gevonden. Gebruik Zoeken hieronder om een ander item te vinden.
pl: Nie wykryto pasujących danych logowania. Użyj wyszukiwania poniżej, aby znaleźć inny element.
pt: Não foi detetada nenhuma credencial correspondente. Utilize a pesquisa abaixo para encontrar outro item.
ro: Nu au fost detectate date de autentificare corespunzătoare. Folosiți căutarea de mai jos pentru a găsi alt element.
ru: Подходящие учётные данные не обнаружены. Используйте поиск ниже, чтобы найти другой элемент.
sk: Nenašli sa zodpovedajúce prihlasovacie údaje. Pomocou vyhľadávania nižšie nájdite inú položku.
sl: Ujemajoča poverilnica ni bila zaznana. S spodnjim iskanjem poiščite drug element.
sv: Inga matchande inloggningsuppgifter identifierades. Använd sökningen nedan för att hitta ett annat objekt.
th: ไม่พบข้อมูลประจำตัวที่ตรงกัน ใช้การค้นหาด้านล่างเพื่อค้นหารายการอื่น
tr: Eşleşen kimlik bilgisi algılanmadı. Başka bir öğe bulmak için aşağıdaki Arama'yı kullanın.
uk: Відповідних облікових даних не виявлено. Скористайтеся пошуком нижче, щоб знайти інший елемент.
vi: Không phát hiện thông tin xác thực phù hợp. Dùng Tìm kiếm bên dưới để tìm mục khác.
zh_hans: 未检测到匹配的凭据。请使用下方的搜索查找其他项目。
zh_hant: 未檢測到匹配的登入資訊。請使用下方的搜尋查找其他項目。

source: No saved credential matches “%@” using its URI match rules. Use Search below to find another item.
ar: لا تتطابق أي بيانات اعتماد محفوظة مع «%@» وفق قواعد مطابقة URI الخاصة بها. استخدم البحث أدناه للعثور على عنصر آخر.
bg: Няма запазени идентификационни данни, които да съвпадат с „%@“ според правилата за съвпадение на URI. Използвайте търсенето по-долу, за да намерите друг елемент.
bn: URI মিলের নিয়ম অনুযায়ী সংরক্ষিত কোনো ক্রেডেনশিয়াল “%@”-এর সঙ্গে মেলে না। অন্য আইটেম খুঁজতে নিচের অনুসন্ধান ব্যবহার করুন।
ca: Cap credencial desada coincideix amb «%@» segons les seves regles de coincidència d'URI. Utilitzeu la cerca de sota per trobar un altre element.
cs: Žádné uložené přihlašovací údaje neodpovídají „%@“ podle pravidel shody URI. Pomocí vyhledávání níže najděte jinou položku.
da: Ingen gemte loginoplysninger matcher “%@” ud fra deres regler for URI-match. Brug Søg nedenfor for at finde et andet element.
de: Keine gespeicherten Zugangsdaten entsprechen „%@“ gemäß den URI-Abgleichregeln. Verwende die Suche unten, um einen anderen Eintrag zu finden.
el: Κανένα αποθηκευμένο διαπιστευτήριο δεν αντιστοιχεί στο «%@» με βάση τους κανόνες αντιστοίχισης URI. Χρησιμοποιήστε την Αναζήτηση παρακάτω για να βρείτε άλλο στοιχείο.
es: Ninguna credencial guardada coincide con «%@» según sus reglas de coincidencia de URI. Utiliza la búsqueda de abajo para encontrar otro elemento.
fa: هیچ اطلاعات ورود ذخیره‌شده‌ای طبق قوانین تطابق URI با «%@» سازگار نیست. برای یافتن مورد دیگر از جستجوی پایین استفاده کنید.
fi: Mikään tallennettu kirjautumistieto ei vastaa kohdetta ”%@” sen URI-vastaavuussääntöjen mukaan. Etsi toinen kohde käyttämällä alla olevaa hakua.
fr: Aucun identifiant enregistré ne correspond à « %@ » selon ses règles de correspondance d’URI. Utilisez la recherche ci-dessous pour trouver un autre élément.
he: אין אישור שמור התואם ל-„%@” לפי כללי התאמת ה-URI שלו. יש להשתמש בחיפוש למטה כדי למצוא פריט אחר.
hi: URI मिलान नियमों के अनुसार कोई सहेजा गया क्रेडेंशियल “%@” से मेल नहीं खाता। दूसरा आइटम खोजने के लिए नीचे खोजें।
hr: Nijedna spremljena vjerodajnica ne odgovara „%@” prema pravilima podudaranja URI-ja. Upotrijebi pretraživanje u nastavku za pronalazak druge stavke.
hu: Egy mentett hitelesítő adat sem felel meg a(z) „%@” értéknek az URI-egyezési szabályai alapján. Használja az alábbi keresést másik elem kereséséhez.
id: Tidak ada kredensial tersimpan yang cocok dengan “%@” berdasarkan aturan kecocokan URI. Gunakan Cari di bawah untuk menemukan item lain.
it: Nessuna credenziale salvata corrisponde a “%@” secondo le regole URI. Usa Cerca qui sotto per trovare un altro elemento.
ja: URI一致ルールで「%@」に一致する保存済み資格情報がありません。下の「検索」を使って別の項目を探してください。
kk: URI сәйкестік ережелері бойынша “%@” мәніне сәйкес сақталған тіркелгі деректері жоқ. Басқа элементті табу үшін төмендегі Іздеуді пайдаланыңыз.
ko: URI 일치 규칙에 따라 “%@”와 일치하는 저장된 자격 증명이 없습니다. 아래 검색을 사용하여 다른 항목을 찾으세요.
lt: Pagal URI atitikties taisykles jokie išsaugoti prisijungimo duomenys neatitinka „%@“. Norėdami rasti kitą elementą, naudokite paiešką žemiau.
ms: Tiada kelayakan disimpan sepadan dengan “%@” menggunakan peraturan padanan URI. Gunakan Carian di bawah untuk mencari item lain.
nb: Ingen lagret legitimasjon samsvarer med «%@» etter URI-reglene. Bruk Søk nedenfor for å finne et annet element.
nl: Geen opgeslagen inloggegevens komen overeen met ‘%@’ volgens de URI-overeenkomstregels. Gebruik Zoeken hieronder om een ander item te vinden.
pl: Żadne zapisane dane logowania nie pasują do „%@” według reguł dopasowania URI. Użyj wyszukiwania poniżej, aby znaleźć inny element.
pt: Nenhuma credencial guardada corresponde a «%@» segundo as respetivas regras de correspondência de URI. Utilize a pesquisa abaixo para encontrar outro item.
ro: Nicio dată de autentificare salvată nu corespunde cu „%@” conform regulilor sale de potrivire URI. Folosiți căutarea de mai jos pentru a găsi alt element.
ru: Сохранённые учётные данные не соответствуют «%@» по правилам сопоставления URI. Используйте поиск ниже, чтобы найти другой элемент.
sk: Žiadne uložené prihlasovacie údaje nezodpovedajú „%@“ podľa pravidiel zhody URI. Pomocou vyhľadávania nižšie nájdite inú položku.
sl: Nobena shranjena poverilnica se ne ujema z »%@« glede na pravila ujemanja URI. S spodnjim iskanjem poiščite drug element.
sv: Inga sparade inloggningsuppgifter matchar ”%@” enligt dess URI-matchningsregler. Använd sökningen nedan för att hitta ett annat objekt.
th: ไม่มีข้อมูลประจำตัวที่บันทึกไว้ตรงกับ “%@” ตามกฎการจับคู่ URI ใช้การค้นหาด้านล่างเพื่อค้นหารายการอื่น
tr: URI eşleştirme kurallarına göre “%@” ile eşleşen kayıtlı kimlik bilgisi yok. Başka bir öğe bulmak için aşağıdaki Arama'yı kullanın.
uk: Немає збережених облікових даних, що відповідають «%@» за правилами зіставлення URI. Скористайтеся пошуком нижче, щоб знайти інший елемент.
vi: Không có thông tin xác thực đã lưu nào khớp với “%@” theo quy tắc khớp URI. Dùng Tìm kiếm bên dưới để tìm mục khác.
zh_hans: 没有已保存凭据根据其 URI 匹配规则与“%@”匹配。请使用下方的搜索查找其他项目。
zh_hant: 沒有已儲存登入資訊根據其 URI 匹配規則與“%@”匹配。請使用下方的搜尋查找其他項目。

source: OK
ar: حسنا
bg: Добре
bn: ঠিক আছে
es: Aceptar
fa: باشه
he: אישור
hi: ठीक है
kk: Жарайды
ko: 확인
sl: V redu
th: ตกลง
tr: Tamam
zh_hans: 确定
zh_hant: 好的

source: Optional
ar: اختياري
bg: Незадължително
bn: ঐচ্ছিক
ca: Opcional
cs: Volitelné
da: Valgfri
el: Προαιρετικό
es: Opcional
fa: اختیاری
fi: Valinnainen
fr: Facultatif
he: אופציונלי
hi: वैकल्पिक
hr: Neobavezno
hu: Nem kötelező
id: Opsional
it: Facoltativo
ja: 任意
kk: Міндетті емес
ko: 선택 사항
lt: Neprivaloma
ms: Pilihan
nb: Valgfritt
nl: Optioneel
pl: Opcjonalne
pt: Opcional
ro: Opțional
ru: Необязательно
sk: Voliteľné
sl: Izbirno
sv: Valfritt
th: ไม่บังคับ
tr: İsteğe bağlı
uk: Необов'язково
vi: Không bắt buộc
zh_hans: 可选
zh_hant: 可選

source: Password
ar: كلمة المرور
bg: Парола
bn: পাসওয়ার্ড
ca: Contrasenya
cs: Heslo
da: Adgangskode
de: Passwort
el: Κωδικός
es: Contraseña
fa: کلمه عبور
fi: Salasana
fr: Mot de passe
he: סיסמה
hi: पासवर्ड
hr: Lozinka
hu: Jelszó
id: Kata Sandi
ja: パスワード
kk: Құпиясөз
ko: 비밀번호
lt: Slaptažodis
ms: Kata Laluan
nb: Passord
nl: Wachtwoord
pl: Hasło
pt: Palavra-passe
ro: Parolă
ru: Пароль
sk: Heslo
sl: Geslo
sv: Lösenord
th: รหัสผ่าน
tr: Parola
uk: Пароль
vi: Mật khẩu
zh_hans: 密码
zh_hant: 密碼

source: Preparing AutoFill…
ar: جارٍ تجهيز الملء التلقائي…
bg: Подготвяне на автоматичното попълване…
bn: অটোফিল প্রস্তুত করা হচ্ছে…
ca: S'està preparant l'emplenament automàtic…
cs: Příprava automatického vyplňování…
da: Forbereder Autofyld…
de: Automatisches Ausfüllen wird vorbereitet…
el: Προετοιμασία Αυτόματης συμπλήρωσης…
es: Preparando Autocompletar…
fa: آماده‌سازی تکمیل خودکار…
fi: Valmistellaan automaattista täyttöä…
fr: Préparation du remplissage automatique…
he: מכין מילוי אוטומטי…
hi: ऑटोफ़िल तैयार हो रहा है…
hr: Priprema automatskog popunjavanja…
hu: Automatikus kitöltés előkészítése…
id: Menyiapkan Isi Otomatis…
it: Preparazione della Compilazione automatica…
ja: 自動入力を準備中…
kk: Автотолтыру дайындалуда…
ko: 자동 완성 준비 중…
lt: Ruošiamas Automatinis pildymas…
ms: Menyediakan Isi Auto…
nb: Klargjør Autofyll…
nl: Automatisch invullen voorbereiden…
pl: Przygotowywanie Autouzupełniania…
pt: A preparar o Preenchimento automático…
ro: Se pregătește Autocompletarea…
ru: Подготовка автозаполнения…
sk: Pripravuje sa automatické dopĺňanie…
sl: Priprava samodejnega izpolnjevanja…
sv: Förbereder Autofyll…
th: กำลังเตรียมการป้อนอัตโนมัติ…
tr: Otomatik Doldurma hazırlanıyor…
uk: Підготовка автозаповнення…
vi: Đang chuẩn bị Tự động điền…
zh_hans: 正在准备自动填充…
zh_hant: 正在準備自動填入…

source: Remove Field
ar: إزالة الحقل
bg: Премахване на полето
bn: ফিল্ড সরান
ca: Elimina el camp
cs: Odstranit pole
da: Fjern felt
de: Feld entfernen
el: Αφαίρεση πεδίου
es: Eliminar campo
fa: حذف فیلد
fi: Poista kenttä
fr: Supprimer le champ
he: הסרת שדה
hi: फ़ील्ड हटाएँ
hr: Ukloni polje
hu: Mező eltávolítása
id: Hapus Bidang
it: Rimuovi campo
ja: フィールドを削除
kk: Өрісті жою
ko: 필드 제거
lt: Pašalinti lauką
ms: Buang Medan
nb: Fjern felt
nl: Veld verwijderen
pl: Usuń pole
pt: Remover campo
ro: Eliminare câmp
ru: Удалить поле
sk: Odstrániť pole
sl: Odstrani polje
sv: Ta bort fält
th: ลบช่อง
tr: Alanı Kaldır
uk: Видалити поле
vi: Xóa trường
zh_hans: 移除字段
zh_hant: 移除欄位

source: Review the credential before saving it to your encrypted Vaultwarden vault.
ar: راجع بيانات الاعتماد قبل حفظها في خزنة Vaultwarden المشفرة.
bg: Прегледайте идентификационните данни, преди да ги запазите в шифрования си трезор на Vaultwarden.
bn: এনক্রিপ্ট করা Vaultwarden ভল্টে সংরক্ষণের আগে ক্রেডেনশিয়ালটি পর্যালোচনা করুন।
ca: Reviseu la credencial abans de desar-la a la caixa forta xifrada de Vaultwarden.
cs: Před uložením do šifrovaného trezoru Vaultwarden přihlašovací údaje zkontrolujte.
da: Gennemgå loginoplysningerne, før de gemmes i din krypterede Vaultwarden-boks.
de: Prüfe die Zugangsdaten, bevor du sie in deinem verschlüsselten Vaultwarden-Tresor speicherst.
el: Ελέγξτε το διαπιστευτήριο πριν το αποθηκεύσετε στην κρυπτογραφημένη κρύπτη Vaultwarden.
es: Revisa la credencial antes de guardarla en tu caja fuerte cifrada de Vaultwarden.
fa: پیش از ذخیره اطلاعات ورود در گاوصندوق رمزگذاری‌شده Vaultwarden، آن را بررسی کنید.
fi: Tarkista kirjautumistiedot ennen niiden tallentamista salattuun Vaultwarden-holviisi.
fr: Vérifiez les identifiants avant de les enregistrer dans votre coffre Vaultwarden chiffré.
he: יש לבדוק את האישור לפני שמירתו בכספת Vaultwarden המוצפנת שלכם.
hi: क्रेडेंशियल को अपनी एन्क्रिप्टेड Vaultwarden तिजोरी में सहेजने से पहले उसकी समीक्षा करें।
hr: Pregledaj vjerodajnicu prije spremanja u šifrirani Vaultwarden trezor.
hu: Mentés előtt ellenőrizze a hitelesítő adatot a titkosított Vaultwarden-széfben.
id: Tinjau kredensial sebelum menyimpannya ke brankas Vaultwarden terenkripsi Anda.
it: Esamina la credenziale prima di salvarla nella cassaforte Vaultwarden crittografata.
ja: 暗号化されたVaultwardenの保管庫に保存する前に、資格情報を確認してください。
kk: Тіркелгі деректерін шифрланған Vaultwarden қоймасына сақтамас бұрын тексеріңіз.
ko: 자격 증명을 암호화된 Vaultwarden 볼트에 저장하기 전에 검토하세요.
lt: Prieš išsaugodami prisijungimo duomenis šifruotoje Vaultwarden saugykloje, juos peržiūrėkite.
ms: Semak kelayakan sebelum menyimpannya ke peti besi Vaultwarden disulitkan anda.
nb: Gjennomgå legitimasjonen før du lagrer den i det krypterte Vaultwarden-hvelvet.
nl: Controleer de inloggegevens voordat je ze opslaat in je versleutelde Vaultwarden-kluis.
pl: Sprawdź dane logowania przed zapisaniem ich w zaszyfrowanym sejfie Vaultwarden.
pt: Reveja a credencial antes de a guardar no seu cofre Vaultwarden encriptado.
ro: Examinați datele de autentificare înainte de a le salva în seiful Vaultwarden criptat.
ru: Проверьте учётные данные перед сохранением в зашифрованном хранилище Vaultwarden.
sk: Pred uložením prihlasovacích údajov do zašifrovaného trezoru Vaultwarden ich skontrolujte.
sl: Preglejte poverilnico, preden jo shranite v šifrirani trezor Vaultwarden.
sv: Granska inloggningsuppgifterna innan de sparas i ditt krypterade Vaultwarden-valv.
th: ตรวจสอบข้อมูลประจำตัวก่อนบันทึกลงในตู้นิรภัย Vaultwarden ที่เข้ารหัส
tr: Şifreli Vaultwarden kasanıza kaydetmeden önce kimlik bilgisini inceleyin.
uk: Перегляньте облікові дані перед збереженням у зашифрованому сховищі Vaultwarden.
vi: Xem lại thông tin xác thực trước khi lưu vào kho Vaultwarden đã mã hóa.
zh_hans: 将凭据保存到加密的 Vaultwarden 密码库前，请先检查凭据。
zh_hant: 將登入資訊儲存到加密的 Vaultwarden 密碼庫前，請先檢查登入資訊。

source: Save
ar: حفظ
bg: Запазване
bn: সংরক্ষণ করুন
ca: Guarda
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
fa: ذخیره
fi: Tallenna
fr: Enregistrer
he: שמור
hi: सेव करें
hr: Spremi
hu: Mentés
id: Simpan
it: Salva
ja: 保存
kk: Сақтау
ko: 저장
lt: Išsaugoti
ms: Simpan
nb: Lagre
nl: Opslaan
pl: Zapisz
pt: Guardar
ro: Salvare
ru: Сохранить
sk: Uložiť
sl: Shrani
sv: Spara
th: บันทึก
tr: Kaydet
uk: Зберегти
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

source: Save a password for “%@”.
ar: احفظ كلمة مرور لـ «%@».
bg: Запазете парола за „%@“.
bn: “%@”-এর জন্য একটি পাসওয়ার্ড সংরক্ষণ করুন।
ca: Deseu una contrasenya per a «%@».
cs: Uložte heslo pro „%@“.
da: Gem en adgangskode til “%@”.
de: Speichere ein Passwort für „%@“.
el: Αποθηκεύστε έναν κωδικό για το «%@».
es: Guardar una contraseña para «%@».
fa: برای «%@» یک کلمه عبور ذخیره کنید.
fi: Tallenna salasana kohteelle ”%@”.
fr: Enregistrez un mot de passe pour « %@ ».
he: שמירת סיסמה עבור „%@”.
hi: “%@” के लिए पासवर्ड सहेजें।
hr: Spremi lozinku za „%@”.
hu: Jelszó mentése ehhez: „%@”.
id: Simpan kata sandi untuk “%@”.
it: Salva una password per “%@”.
ja: 「%@」のパスワードを保存します。
kk: “%@” үшін құпиясөз сақтаңыз.
ko: “%@”의 비밀번호를 저장하세요.
lt: Išsaugokite „%@“ slaptažodį.
ms: Simpan kata laluan untuk “%@”.
nb: Lagre et passord for «%@».
nl: Sla een wachtwoord op voor ‘%@’.
pl: Zapisz hasło dla „%@”.
pt: Guardar uma palavra-passe para «%@».
ro: Salvați o parolă pentru „%@”.
ru: Сохранить пароль для «%@».
sk: Uložiť heslo pre „%@“.
sl: Shrani geslo za »%@«.
sv: Spara ett lösenord för ”%@”.
th: บันทึกรหัสผ่านสำหรับ “%@”
tr: “%@” için bir parola kaydedin.
uk: Збережіть пароль для «%@».
vi: Lưu mật khẩu cho “%@”.
zh_hans: 为“%@”保存密码。
zh_hant: 為“%@”儲存密碼。
